{
  "title": "About",
  "description": "Rentberry is a fully operational long-term rental platform that leverages blockchain infrastructure to ensure seamless rental experience and allows for crowdsourcing to help tenants save billions in rental security deposits.",
  "linkText": "rentberry.com",
  "linkUrl": "https://rentberry.com",
  "items": [
    {
      "alt": "Founded in 2015",
      "title": "Proven Track Record",
      "description": "Incorporated in 2015, Rentberry established and proved itself as a successful business within the long-term rental space. Today, it has more than 110k users and 180k properties."
    },
    {
      "alt": "Founded in 2015",
      "title": "Successfully Raised $4M",
      "description": "Rentberry successfully raised $4M from the high-profile investors and VC funds coming from 11 countries. It is in the process of finalizing its first token sale."
    },
    {
      "alt": "Founded in 2015",
      "title": "2 in 1 Fundraising",
      "description": "Rentberry will use up to 15% of the proceeds to buy short-term rental properties around the world. Every ICO participant will become a member of exclusive Rentberry Club."
    },
    {
      "alt": "Founded in 2015",
      "title": "Crowdsourced Approach",
      "description": "Social initiative to help tenants save billions blocked in rental security deposits by allowing members of the Rentberry community to insure them and in return receive rewards."
    }
  ],
  "ourMission": {
    "title": "Our Mission",
    "description": "We are convinced that long-term rental space is the next industry to be disrupted by technologies, and our entire team believes that blockchain and smart contracts are the inherent part of the upcoming innovation. Here at Rentberry, our goal is to make both landlords and tenants enjoy a fully decentralized rental experience that includes open and transparent application process, crowdsourced security deposit network, instant rent payments, internationally valid Tenant and Landlord scores, to name a few.",
    "imgUrl": "/images/our-mission.jpg",
    "imgUrl2x": "/images/our-mission@2x.jpg",
    "videoUrl": "https://www.youtube.com/embed/s7pWrE1cdb4?rel=0&autoplay=1"
  },
  "problems": {
    "title": "Problems",
    "items": [
      {
        "item1": {
          "title": "Outdated",
          "subtitle": "Rental Platforms",
          "description": "Global practices still include listings in the form of simple online classified ads which provide limited rental experience and essentially no value in terms of application process."
        },
        "img": {
          "alt": "Computer",
          "url": "/images/problems/computer.png",
          "url2x": "/images/problems/computer@2x.png 2x"
        },
        "item2": {
          "title": "Non-Transparent",
          "subtitle": "Rental Experience",
          "description": "The time-consuming, costly and unnerving process of finding an apartment includes bidding wars with other prospective tenants and uncomfortable face-to-face negotiations with landlords."
        }
      },
      {
        "item1": {
          "title": "$500bn",
          "subtitle": "Frozen in Rental Deposits",
          "description": "Tenants freeze billions of dollars on rental security deposits every time they rent. There is no internationally recognized insurance or savings that could be applied to quality renters."
        },
        "img": {
          "alt": "Frozen",
          "url": "/images/problems/frozen.png",
          "url2x": "/images/problems/frozen@2x.png 2x"
        },
        "item2": {
          "title": "Limited",
          "subtitle": "Investment Opportunities",
          "description": "More than $35tn in the bank accounts around the world generating only on average 0.1%. People have limited access to investment alternatives that often have min thresholds and requirements. "
        }
      }
    ]
  },
  "solution": {
    "title": "Solutions",
    "description": "Rentberry streamlines the entire long-term rental process using blockchain and smart contracts technology and eliminates the need for a middleman making it possible for tenants and landlords to complete all rental tasks in one place.",
    "technology": {
      "block1": {
        "title": "Crowdsourced",
        "subtitle": "Rental Security Deposits",
        "description": "Members of the Rentberry community may cover a portion of rental security deposits in exchange for rewards, thus unblocking billions of dollars and reducing financial burden for tenants."
      },
      "block2": {
        "title": "Transparent",
        "subtitle": "Application Process",
        "description": "Rentberry creates a healthy rental environment in which all prospective tenants can customize and negotiate their rental offers based on the competition and as a result rent the place at fair and true market price."
      }
    }
  },
  "underHood": {
    "title": "Technology",
    "description": "Here at Rentberry, we’re convinced that blockchain technology with smart contracts is the core engine for the long-term rental industry. Smart contracts will be written in Ethereum Solidity to drive accounting / ERC-20 token movement."
  }
}
